{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<SOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<EOS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<PAD>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "<SOS>": 0,
      "<EOS>": 1,
      "<PAD>": 2,
      "<unk>": 3,
      ".": 4,
      "و": 5,
      "،": 6,
      "که": 7,
      "به": 8,
      "؟": 9,
      "از": 10,
      "من": 11,
      "را": 12,
      "رو": 13,
      "-": 14,
      "در": 15,
      "تو": 16,
      "\"": 17,
      "است": 18,
      "(": 19,
      "...": 20,
      "اين": 21,
      "اون": 22,
      "!": 23,
      "با": 24,
      "يه": 25,
      "ما": 26,
      ")": 27,
      "شما": 28,
      "مي": 29,
      "كه": 30,
      "نه": 31,
      "این": 32,
      "آن": 33,
      "خدا": 34,
      "تا": 35,
      "هم": 36,
      "بود": 37,
      "[": 38,
      ":": 39,
      "بر": 40,
      "پس": 41,
      "]": 42,
      "او": 43,
      "هر": 44,
      "کنم": 45,
      "بايد": 46,
      "برای": 47,
      "خيلي": 48,
      "آنان": 49,
      "باشه": 50,
      "همه": 51,
      "فکر": 52,
      "چه": 53,
      "شده": 54,
      "براي": 55,
      ",": 56,
      "«": 57,
      "فقط": 58,
      "چي": 59,
      "‏": 60,
      "کن": 61,
      "کار": 62,
      "ها": 63,
      "خود": 64,
      "»:": 65,
      "می": 66,
      "داره": 67,
      "نيست": 68,
      "خب": 69,
      "اينجا": 70,
      "اگه": 71,
      "ديگه": 72,
      "اگر": 73,
      "یه": 74,
      "دارم": 75,
      "اما": 76,
      "آره": 77,
      "آنها": 78,
      "شد": 79,
      "چرا": 80,
      "خوب": 81,
      "؛": 82,
      "يک": 83,
      "آنچه": 84,
      "چيزي": 85,
      "چون": 86,
      "حالا": 87,
      "توي": 88,
      "کردم": 89,
      "کرد": 90,
      "روز": 91,
      "کني": 92,
      "ولي": 93,
      "اونا": 94,
      "‫": 95,
      "الان": 96,
      "دو": 97,
      "کنه": 98,
      "یا": 99,
      "نمي": 100,
      "يا": 101,
      "گفت": 102,
      "دست": 103,
      "راه": 104,
      "داري": 105,
      "کرده": 106,
      "هست": 107,
      "ميشه": 108,
      "/": 109,
      "دوست": 110,
      "منو": 111,
      "انجام": 112,
      "اوه": 113,
      "مثل": 114,
      "بگو": 115,
      "اي": 116,
      "بهت": 117,
      "وقتي": 118,
      "نیست": 119,
      "ي": 120,
      "هيچ": 121,
      "یک": 122,
      "بهم": 123,
      "جز": 124,
      "کردن": 125,
      "بهش": 126,
      "خداوند": 127,
      "هاي": 128,
      "مردم": 129,
      "ميکنم": 130,
      "بعد": 131,
      "باید": 132,
      "حرف": 133,
      "بده": 134,
      "[[«": 135,
      "حال": 136,
      "بچه": 137,
      "سر": 138,
      "ای": 139,
      "کنيم": 140,
      ").": 141,
      "تنها": 142,
      "قرار": 143,
      "داشته": 144,
      "واسه": 145,
      "سلام": 146,
      "درست": 147,
      "خوبه": 148,
      "پيش": 149,
      "بودم": 150,
      "اينکه": 151,
      "چیزی": 152,
      "ایشان": 153,
      "مورد": 154,
      "خونه": 155,
      "ولی": 156,
      "هستم": 157,
      "اونجا": 158,
      "همين": 159,
      "باز": 160,
      "برو": 161,
      "بيرون": 162,
      "داده": 163,
      "پيدا": 164,
      "..": 165,
      "خیلی": 166,
      "وقت": 167,
      "چيه": 168,
      "هي": 169,
      "ایمان": 170,
      "آیا": 171,
      "حق": 172,
      "بوده": 173,
      "سال": 174,
      "تمام": 175,
      "کنید": 176,
      "ميکني": 177,
      "بيا": 178,
      "کسی": 179,
      "هنوز": 180,
      "ميخوام": 181,
      "يکي": 182,
      "مرد": 183,
      "بله": 184,
      "باشد": 185,
      "کردي": 186,
      "چند": 187,
      "نگا": 188,
      "نداره": 189,
      "کسانی": 190,
      "خودت": 191,
      "بشه": 192,
      "عذاب": 193,
      "نظر": 194,
      ".]]": 195,
      "کجا": 196,
      "چی": 197,
      "بزرگ": 198,
      "زمین": 199,
      "چيز": 200,
      "باش": 201,
      "اینجا": 202,
      "منم": 203,
      "براى": 204,
      "ميکنه": 205,
      "شايد": 206,
      "کسي": 207,
      "کي": 208,
      "هیچ": 209,
      "بار": 210,
      "درسته": 211,
      "داد": 212,
      "ميدوني": 213,
      "داريم": 214,
      "شود": 215,
      "گوش": 216,
      "خواهد": 217,
      "پیش": 218,
      "واقعا": 219,
      "نگاه": 220,
      "پروردگار": 221,
      "شب": 222,
      "کند": 223,
      "وجود": 224,
      "خودم": 225,
      "خاطر": 226,
      "داشت": 227,
      "روي": 228,
      "دوباره": 229,
      "مياد": 230,
      "کاري": 231,
      "گفتند": 232,
      "کنند": 233,
      "کمک": 234,
      "ميخواي": 235,
      "دیگه": 236,
      "زندگي": 237,
      "همانا": 238,
      "هستند": 239,
      "بدم": 240,
      "اونو": 241,
      "اينه": 242,
      "استفاده": 243,
      "پسر": 244,
      "البته": 245,
      "هستي": 246,
      "درباره": 247,
      "هرگز": 248,
      "ممنون": 249,
      "صحبت": 250,
      "زنده": 251,
      "چطور": 252,
      "گفتم": 253,
      "امروز": 254,
      "روی": 255,
      "بريم": 256,
      "بگم": 257,
      "بدون": 258,
      "قبل": 259,
      "بهتر": 260,
      "نفر": 261,
      "اينو": 262,
      "هميشه": 263,
      "آدم": 264,
      "مگر": 265,
      "شدن": 266,
      "بيشتر": 267,
      "زمين": 268,
      "بودند": 269,
      "سوی": 270,
      "شروع": 271,
      "آيا": 272,
      "کنيد": 273,
      "صبر": 274,
      "پدر": 275,
      "برم": 276,
      "*": 277,
      "دور": 278,
      "آقاي": 279,
      "ببين": 280,
      "کس": 281,
      "کردند": 282,
      "داشتم": 283,
      "سه": 284,
      "باشم": 285,
      "كسانى": 286,
      "نبود": 287,
      "راست": 288,
      "پول": 289,
      "بي": 290,
      ".»": 291,
      "هستن": 292,
      "شدم": 293,
      "خانم": 294,
      "تموم": 295,
      "دارن": 296,
      "باشي": 297,
      "دختر": 298,
      "همون": 299,
      "خبر": 300,
      "بالا": 301,
      "ميدونم": 302,
      "اینکه": 303,
      "خودش": 304,
      "های": 305,
      "زن": 306,
      "آب": 307,
      "اسم": 308,
      "سپس": 309,
      "شدند": 310,
      "خوش": 311,
      "\".": 312,
      "ساعت": 313,
      "کنی": 314,
      "کتاب": 315,
      "دنبال": 316,
      "ام": 317,
      "کم": 318,
      "دارد": 319,
      "آنکه": 320,
      "شهر": 321,
      "قربان": 322,
      "بودن": 323,
      "توی": 324,
      "بازي": 325,
      "سخت": 326,
      "دارند": 327,
      "وقتی": 328,
      "بدي": 329,
      "جا": 330,
      "زمان": 331,
      "بد": 332,
      "ممکنه": 333,
      "آماده": 334,
      "پشت": 335,
      "خوبي": 336,
      "نزد": 337,
      "ندارم": 338,
      "حتي": 339,
      "کنیم": 340,
      "میان": 341,
      "ازش": 342,
      "چقدر": 343,
      "مراد": 344,
      "نمی": 345,
      "ايمان": 346,
      "شو": 347,
      "گروه": 348,
      "کنن": 349,
      "عزيزم": 350,
      "اول": 351,
      "دروغ": 352,
      "برات": 353,
      "مرا": 354,
      "خواهش": 355,
      "اجازه": 356,
      "بخاطر": 357,
      "متاسفم": 358,
      "ميتونم": 359,
      "\"،": 360,
      "چيکار": 361,
      "مرگ": 362,
      "مگه": 363,
      "باهاش": 364,
      "گفته": 365,
      "برابر": 366,
      "اونها": 367,
      "نکن": 368,
      "چنین": 369,
      "قوم": 370,
      "بذار": 371,
      "داری": 372,
      "همان": 373,
      "یکی": 374,
      "میشه": 375,
      "ميتوني": 376,
      "ی": 377,
      "قرآن": 378,
      "زنگ": 379,
      "ازت": 380,
      "جمع": 381,
      "فرمان": 382,
      "نجات": 383,
      "هنگامی": 384,
      "ياد": 385,
      "لعنتي": 386,
      "اهل": 387,
      "بیرون": 388,
      "خوام": 389,
      "طرف": 390,
      "مؤمنان": 391,
      "ميگم": 392,
      "آتش": 393,
      "کردیم": 394,
      "مال": 395,
      "وارد": 396,
      "گرفته": 397,
      "زندگی": 398,
      "کنار": 399,
      "صورت": 400,
      "بابا": 401,
      "ماه": 402,
      "ببخشيد": 403,
      "مامان": 404,
      "جنگ": 405,
      "زود": 406,
      "دنیا": 407,
      "روشن": 408,
      "کافران": 409,
      "تونم": 410,
      "بدان": 411,
      "بعدش": 412,
      "واقعاً": 413,
      "بودي": 414,
      "شوند": 415,
      "نگه": 416,
      "داخل": 417,
      "باعث": 418,
      "بسیار": 419,
      "اتفاق": 420,
      "همین": 421,
      "حالت": 422,
      "باور": 423,
      "سعي": 424,
      "چیز": 425,
      "یعنی": 426,
      "رفته": 427,
      "نيستم": 428,
      "يعني": 429,
      "كار": 430,
      "ببينم": 431,
      "منه": 432,
      "لطفا": 433,
      "می‌کنند": 434,
      "آسمان": 435,
      "انسان": 436,
      "دادن": 437,
      "کجاست": 438,
      "برام": 439,
      "نميتونم": 440,
      "ميدم": 441,
      "روزی": 442,
      "منظورم": 443,
      "نشون": 444,
      "بزن": 445,
      "نام": 446,
      "دادم": 447,
      "صبح": 448,
      "تر": 449,
      "نیز": 450,
      "لازم": 451,
      "مهم": 452,
      "خون": 453,
      "عنوان": 454,
      "دونم": 455,
      "میکنم": 456,
      "جواب": 457,
      "پیدا": 458,
      "کاری": 459,
      "دیگر": 460,
      "اصلا": 461,
      "انتخاب": 462,
      "ـه": 463,
      "اوست": 464,
      "ماشين": 465,
      "قدرت": 466,
      "ده": 467,
      "فرو": 468,
      "می‌شود": 469,
      "ازدواج": 470,
      "بهتره": 471,
      "یاد": 472,
      "دنيا": 473,
      "بري": 474,
      "احساس": 475,
      "دکتر": 476,
      "اندازه": 477,
      "آیات": 478,
      "هيچي": 479,
      "شاید": 480,
      "آگاه": 481,
      "می‌کند": 482,
      "نازل": 483,
      "لحظه": 484,
      "نميدونم": 485,
      "يك": 486,
      "آروم": 487,
      "ـ": 488,
      "جان": 489,
      ").]]": 490,
      "مادر": 491,
      "حرکت": 492,
      "شدي": 493,
      "اى": 494,
      "ادامه": 495,
      "ميده": 496,
      "سخن": 497,
      "بلکه": 498,
      "کارو": 499,
      "فرار": 500,
      "بين": 501,
      "كن": 502,
      "دار": 503,
      "سمت": 504,
      "كنيد": 505,
      "زنان": 506,
      "کرديم": 507,
      "اش": 508,
      "بس": 509,
      "جايي": 510,
      "جهان": 511,
      "بیشتر": 512,
      "گونه": 513,
      "اند": 514,
      "کنين": 515,
      "معنی": 516,
      "خویش": 517,
      "نبايد": 518,
      "چشم": 519,
      "خداست": 520,
      "مشکل": 521,
      "ميان": 522,
      "نميشه": 523,
      "بزنم": 524,
      "رفت": 525,
      "بی": 526,
      "چطوري": 527,
      "گفتي": 528,
      "هيچوقت": 529,
      "نگران": 530,
      "اشتباه": 531,
      "اتفاقي": 532,
      "اتاق": 533,
      "آنگاه": 534,
      "قراره": 535,
      "زيادي": 536,
      "ميگي": 537,
      "هدایت": 538,
      "هفته": 539,
      "پر": 540,
      "خدای": 541,
      "مرده": 542,
      "ميکنيم": 543,
      "خواهند": 544,
      "خانواده": 545,
      "حساب": 546,
      "ميخواد": 547,
      "كنم": 548,
      "امشب": 549,
      "جاي": 550,
      "زياد": 551,
      "جای": 552,
      "پروردگارت": 553,
      "باشند": 554,
      "بره": 555,
      "حقيقت": 556,
      "كرد": 557,
      "است‌": 558,
      "افتاده": 559,
      "دهد": 560,
      "آورده": 561,
      "طور": 562,
      "مانند": 563,
      "آورد": 564,
      "اينا": 565,
      "نياز": 566,
      "آخرت": 567,
      "دقيقه": 568,
      "وعده": 569,
      "کردی": 570,
      "پليس": 571,
      "آمد": 572,
      "ست": 573,
      "ميتونه": 574,
      "واقع": 575,
      "نشده": 576,
      "موسی": 577,
      "گرفت": 578,
      "فردا": 579,
      "پاداش": 580,
      "برنامه": 581,
      "بکنم": 582,
      "عمل": 583,
      "کننده": 584,
      "چطوره": 585,
      "اومده": 586,
      "آسمانها": 587,
      "گذشته": 588,
      "ميرم": 589,
      "#": 590,
      "فراموش": 591,
      "عوض": 592,
      "بلند": 593,
      "موضوع": 594,
      "اومد": 595,
      "تماس": 596,
      "قیامت": 597,
      "توني": 598,
      "گم": 599,
      "مطمئن": 600,
      "خداي": 601,
      "هی": 602,
      "بگي": 603,
      "میکنی": 604,
      "کدوم": 605,
      "پايين": 606,
      "افتاد": 607,
      "باهات": 608,
      "فكر": 609,
      "متوجه": 610,
      "بخواهد": 611,
      "نسبت": 612,
      "زده": 613,
      "گرفتم": 614,
      "؟!": 615,
      "داریم": 616,
      "قبول": 617,
      "حمله": 618,
      "کفر": 619,
      "حالی": 620,
      "چگونه": 621,
      "منتظر": 622,
      "بشم": 623,
      "دل": 624,
      "آه": 625,
      "بهترين": 626,
      "تازه": 627,
      "اعتماد": 628,
      "رفيق": 629,
      "اولين": 630,
      "لباس": 631,
      "ديدم": 632,
      "چیه": 633,
      "بهشت": 634,
      "هستيم": 635,
      "قول": 636,
      "بهشون": 637,
      "حس": 638,
      "ميکنن": 639,
      "دوزخ": 640,
      "رحمت": 641,
      "ميگه": 642,
      "بياد": 643,
      "ميکردم": 644,
      "داستان": 645,
      "بسيار": 646,
      "كرده": 647,
      "همواره": 648,
      "انگار": 649,
      "جور": 650,
      "کی": 651,
      "روش": 652,
      "آنجا": 653,
      "عاليه": 654,
      "موقع": 655,
      "نابود": 656,
      "افراد": 657,
      "میکنه": 658,
      "زير": 659,
      "كسى": 660,
      "خارج": 661,
      "فرا": 662,
      "غير": 663,
      "عشق": 664,
      "کارت": 665,
      "بی‌گمان": 666,
      "مجبور": 667,
      "حتما": 668,
      "ممنونم": 669,
      "نيستي": 670,
      "کاملا": 671,
      "نماز": 672,
      "خداى": 673,
      "سوگند": 674,
      "ستم": 675,
      "يالا": 676,
      "نقشه": 677,
      ".‏": 678,
      "هستی": 679,
      "همچين": 680,
      "دوني": 681,
      "\"؟": 682,
      "براش": 683,
      "میخوام": 684,
      "گروهی": 685,
      "بخش": 686,
      "مشکلي": 687,
      "سوى": 688,
      "بگير": 689,
      "فرشتگان": 690,
      "ايشان": 691,
      "ترک": 692,
      "باشيد": 693,
      "داريد": 694,
      "باشيم": 695,
      "شماره": 696,
      "خويش": 697,
      "هنگام": 698,
      "كس": 699,
      "گویند": 700,
      "خواي": 701,
      "همیشه": 702,
      "خواب": 703,
      "اينکارو": 704,
      "بوديم": 705,
      "توسط": 706,
      "همراه": 707,
      "رفتن": 708,
      "کل": 709,
      "دادیم": 710,
      "میدونی": 711,
      "چهار": 712,
      "آقا": 713,
      "بیا": 714,
      "كردند": 715,
      "درد": 716,
      "بهتون": 717,
      "نميخوام": 718,
      "مدت": 719,
      "مهربان": 720,
      "احمق": 721,
      "ازم": 722,
      "بديم": 723,
      "بقيه": 724,
      "مدرسه": 725,
      "بدی": 726,
      "جدا": 727,
      "طول": 728,
      "نمياد": 729,
      "کشته": 730,
      "آخرين": 731,
      "دلار": 732,
      "آشکار": 733,
      "الهی": 734,
      "شه": 735,
      "عقب": 736,
      "فرستاده": 737,
      "كند": 738,
      "»": 739,
      "عاشق": 740,
      "پروردگارا": 741,
      "غذا": 742,
      "اومدم": 743,
      "پروردگارشان": 744,
      "ميتونيم": 745,
      "گناه": 746,
      "'": 747,
      "نعمت": 748,
      "لعنت": 749,
      "اینه": 750,
      "رد": 751,
      "راجع": 752,
      "برادر": 753,
      "اصلاً": 754,
      "سبب": 755,
      "تکذیب": 756,
      "پیروی": 757,
      "خوشحالم": 758,
      "جانب": 759,
      "خوبی": 760,
      "دادي": 761,
      "شرکت": 762,
      "بکني": 763,
      "هستش": 764,
      "پروردگارتان": 765,
      "پرونده": 766,
      "حقیقت": 767,
      "نيز": 768,
      "دعوت": 769,
      "بسته": 770,
      "خوشحال": 771,
      "آخر": 772,
      "2": 773,
      "دستور": 774,
      "شماست": 775,
      "پا": 776,
      "گمراه": 777,
      "بدن": 778,
      "بشي": 779,
      "جديد": 780,
      "ميره": 781,
      "اره": 782,
      "کامل": 783,
      "صدا": 784,
      "نباش": 785,
      "غیر": 786,
      "زدن": 787,
      "پنج": 788,
      "قبلا": 789,
      "می‌گویند": 790,
      "برخی": 791,
      "شوید": 792,
      "نداري": 793,
      "شکست": 794,
      "مطمئنم": 795,
      "توئه": 796,
      "1": 797,
      "تحت": 798,
      "گرفتن": 799,
      "انجامش": 800,
      "انتظار": 801,
      "اونم": 802,
      ")،": 803,
      "آزاد": 804,
      "باشید": 805,
      "رئيس": 806,
      "عالي": 807,
      "میاد": 808,
      "مى‌كنند": 809,
      "خوشم": 810,
      "پاک": 811,
      "داشتن": 812,
      "چيزى": 813,
      "اسلحه": 814,
      "پنهان": 815,
      "دارید": 816,
      "اينجاست": 817,
      "حاضر": 818,
      "قتل": 819,
      "ساخته": 820,
      "قضيه": 821,
      "میخوای": 822,
      "مردمان": 823,
      "رفتار": 824,
      "كرديم": 825,
      "زد": 826,
      "بعضي": 827,
      "سوال": 828,
      "هزار": 829,
      "کنترل": 830,
      "بندگان": 831,
      "نامه": 832,
      "نميتوني": 833,
      "همش": 834,
      "درک": 835,
      "اه": 836,
      "باشی": 837,
      "شبيه": 838,
      "همينطور": 839,
      "ندارد": 840,
      "♪": 841,
      "5": 842,
      "نزدیک": 843,
      "اعمال": 844,
      "باد": 845,
      "فرعون": 846,
      "می‌کنید": 847,
      "زبان": 848,
      "خفه": 849,
      "نزديک": 850,
      "باشن": 851,
      "حتی": 852,
      "نميکنم": 853,
      "قطعاً": 854,
      "روزى": 855,
      "نشان": 856,
      "جدي": 857,
      "اطلاعات": 858,
      "نخواهد": 859,
      "آنكه": 860,
      "خواهم": 861,
      "خودمون": 862,
      "منظورت": 863,
      "ملاقات": 864,
      "تونه": 865,
      "بازی": 866,
      "جلوي": 867,
      "ديدي": 868,
      "پدرم": 869,
      "بریم": 870,
      "ديگر": 871,
      "اينقدر": 872,
      "توجه": 873,
      "!»": 874,
      "کشور": 875,
      "توبه": 876,
      "گاه": 877,
      "بزار": 878,
      "نوشته": 879,
      "بگيرم": 880,
      "دلم": 881,
      "ندارند": 882,
      "خانه": 883,
      "خورده": 884,
      "يکم": 885,
      "زیر": 886,
      "واقعي": 887,
      "شانس": 888,
      "اينطوري": 889,
      "کيه": 890,
      "مراقب": 891,
      "بعضی": 892,
      "داشتي": 893,
      "ماست": 894,
      "مسخره": 895,
      "اومدي": 896,
      "اینو": 897,
      "بريد": 898,
      "قابل": 899,
      "می‌شوند": 900,
      "کافر": 901,
      "اسمش": 902,
      "دهند": 903,
      "بزني": 904,
      "دشمن": 905,
      "موفق": 906,
      "عکس": 907,
      "اينجوري": 908,
      "احتياج": 909,
      "مردان": 910,
      "حداقل": 911,
      "زمانی": 912,
      "تلاش": 913,
      "كنند": 914,
      "3": 915,
      "آوردند": 916,
      "راستش": 917,
      "بدونم": 918,
      "نور": 919,
      "نکردم": 920,
      "روح": 921,
      "دفعه": 922,
      "رسد": 923,
      "فيلم": 924,
      "پادشاه": 925,
      "بتونم": 926,
      "میدونم": 927,
      "خواست": 928,
      "نیاز": 929,
      "ببین": 930,
      "كتاب": 931,
      "نفس": 932,
      "تصميم": 933,
      "بخير": 934,
      "کافي": 935,
      "10": 936,
      "خواستم": 937,
      "زماني": 938,
      "بین": 939,
      "زندان": 940,
      "جهنم": 941,
      "گفتن": 942,
      "ميريم": 943,
      "هان": 944,
      "ات": 945,
      "زدم": 946,
      "امر": 947,
      "اميدوارم": 948,
      "تنگ": 949,
      "the": 950,
      "سريع": 951,
      "می‌دهد": 952,
      "لطفاً": 953,
      "اينكه": 954,
      "سوار": 955,
      "مواد": 956,
      "هايي": 957,
      "جون": 958,
      "یاری": 959,
      "يادت": 960,
      "دوتا": 961,
      "ديوونه": 962,
      "خوبم": 963,
      "ميگن": 964,
      "هدف": 965,
      "بهمون": 966,
      "نکنم": 967,
      "باطل": 968,
      "حتماً": 969,
      "راحت": 970,
      "تلفن": 971,
      "شليک": 972,
      "مبارزه": 973,
      "ميشم": 974,
      "جلو": 975,
      "اینان": 976,
      "آيات": 977,
      "بدو": 978,
      "نداشته": 979,
      "نوع": 980,
      "ميخواستم": 981,
      "آينه": 982,
      "پسرم": 983,
      "درخواست": 984,
      "تغيير": 985,
      "دین": 986,
      "فوق": 987,
      "بنظر": 988,
      "دیگری": 989,
      "روى": 990,
      "مى‌كند": 991,
      "خط": 992,
      "محافظت": 993,
      "گير": 994,
      "همينه": 995,
      "ساله": 996,
      "سفر": 997,
      "شایسته": 998,
      "ساخت": 999,
      "دارين": 1000,
      "داديم": 1001,
      "دقيقا": 1002,
      "پیغمبر": 1003,
      "شنيدم": 1004,
      "دوم": 1005,
      "نکرده": 1006,
      "ميدي": 1007,
      "چيزيه": 1008,
      "آمده": 1009,
      "عذابی": 1010,
      "احتمالا": 1011,
      "چنين": 1012,
      "قسمت": 1013,
      "ابراهیم": 1014,
      "پيداش": 1015,
      "خداحافظ": 1016,
      "پرواز": 1017,
      "of": 1018,
      "باهم": 1019,
      "امتحان": 1020,
      "امّا": 1021,
      "بازم": 1022,
      "ثابت": 1023,
      "كني": 1024,
      "شام": 1025,
      "بیان": 1026,
      "وحی": 1027,
      "مادرم": 1028,
      "هفت": 1029,
      "دوستت": 1030,
      "دليل": 1031,
      "قانون": 1032,
      "ميشن": 1033,
      "ميشي": 1034,
      "خسته": 1035,
      "يارو": 1036,
      "اينطور": 1037,
      "پدرت": 1038,
      "کوچولو": 1039,
      "فشار": 1040,
      "ميام": 1041,
      "بگيري": 1042,
      "بالاخره": 1043,
      "وايسا": 1044,
      "حکم": 1045,
      "ممکن": 1046,
      "قسم": 1047,
      "علاقه": 1048,
      "داشتيم": 1049,
      "مونده": 1050,
      "واي": 1051,
      "خراب": 1052,
      "بهترین": 1053,
      "علم": 1054,
      "رابطه": 1055,
      "فرود": 1056,
      "همچون": 1057,
      "معذرت": 1058,
      "بدين": 1059,
      "قلب": 1060,
      "توش": 1061,
      "اينها": 1062,
      "ديده": 1063,
      "آقای": 1064,
      "قطع": 1065,
      "سگ": 1066,
      "حرام": 1067,
      "صداي": 1068,
      "شماها": 1069,
      "خواد": 1070,
      "چیکار": 1071,
      "كنيم": 1072,
      "گزارش": 1073,
      "ميکرد": 1074,
      "آسمانی": 1075,
      "بيار": 1076,
      "؟\"": 1077,
      "اثر": 1078,
      "شش": 1079,
      "نبوده": 1080,
      "بيام": 1081,
      "اوضاع": 1082,
      "پیامبر": 1083,
      "ميري": 1084,
      "بزنه": 1085,
      "چنان": 1086,
      "کلمه": 1087,
      "بدیشان": 1088,
      "4": 1089,
      "شیطان": 1090,
      "نميتونه": 1091,
      "بشين": 1092,
      "يادم": 1093,
      "بدست": 1094,
      "حدود": 1095,
      "ميزنم": 1096,
      "عجله": 1097,
      "هدايت": 1098,
      "نوح": 1099,
      "رفتم": 1100,
      "نداريم": 1101,
      "دختره": 1102,
      "هستيد": 1103,
      "باهام": 1104,
      "رها": 1105,
      "كردم": 1106,
      "افتخار": 1107,
      "مقدار": 1108,
      "درخت": 1109,
      "خطر": 1110,
      "انکار": 1111,
      "قبلاً": 1112,
      "کاملاً": 1113,
      "جایی": 1114,
      "ترس": 1115,
      "رنگ": 1116,
      "یکدیگر": 1117,
      "ساده": 1118,
      "العاده": 1119,
      "باره": 1120,
      "همديگه": 1121,
      "کارهای": 1122,
      "خدايا": 1123,
      "جک": 1124,
      "سعی": 1125,
      "شرط": 1126,
      "نیستم": 1127,
      "مادرت": 1128,
      "به‌راستی": 1129,
      "دير": 1130,
      "اشاره": 1131,
      "تغییر": 1132,
      "فرصت": 1133,
      "كافران": 1134,
      "تکون": 1135,
      "زشت": 1136,
      "فهميدم": 1137,
      "اطاعت": 1138,
      "بودی": 1139,
      "محل": 1140,
      "معلومه": 1141,
      "اينم": 1142,
      "قصد": 1143,
      "جوري": 1144,
      "دادند": 1145,
      "گمان": 1146,
      "خودتون": 1147,
      "?": 1148,
      "حدس": 1149,
      "لطف": 1150,
      "کیفر": 1151,
      "؟»": 1152,
      "تيم": 1153,
      "ناراحت": 1154,
      "رسيد": 1155,
      "کشتن": 1156,
      "اس": 1157,
      "بيخيال": 1158,
      "خودشان": 1159,
      "دهید": 1160,
      "....": 1161,
      "نباشه": 1162,
      "دم": 1163,
      "پروردگارم": 1164,
      "لذت": 1165,
      "بياين": 1166,
      "نداشتم": 1167,
      "ارزش": 1168,
      "ببخشید": 1169,
      "هوا": 1170,
      ".\"": 1171,
      "سرانجام": 1172,
      "كافر": 1173,
      "ولى": 1174,
      "زودباش": 1175,
      "شديم": 1176,
      "هيچکس": 1177,
      "واژه": 1178,
      "برگرد": 1179,
      "بمون": 1180,
      "رسول": 1181,
      "بزنيم": 1182,
      "نظرت": 1183,
      "حد": 1184,
      "هایی": 1185,
      "پيشنهاد": 1186,
      "برد": 1187,
      "زیادی": 1188,
      "مسابقه": 1189,
      "نباید": 1190,
      "برنده": 1191,
      "مامور": 1192,
      "پيامبر": 1193,
      "بيارم": 1194,
      "خوبيه": 1195,
      "اطراف": 1196,
      "دانش": 1197,
      "ميكنم": 1198,
      "صاحب": 1199,
      "دانا": 1200,
      "پند": 1201,
      "چکار": 1202,
      "6": 1203,
      "اسلام": 1204,
      "برده": 1205,
      "نزن": 1206,
      "مشرکان": 1207,
      "خبره": 1208,
      "منطقه": 1209,
      "مربوط": 1210,
      "مطمئني": 1211,
      "مهمه": 1212,
      "می‌کنم": 1213,
      "سرت": 1214,
      "مون": 1215,
      "معامله": 1216,
      "ميزني": 1217,
      "همه‌ی": 1218,
      "مواظب": 1219,
      "گرفتي": 1220,
      "ببر": 1221,
      "وی": 1222,
      "بکنه": 1223,
      "رسید": 1224,
      "بخواي": 1225,
      "زیرا": 1226,
      "سراغ": 1227,
      "کلي": 1228,
      "حل": 1229,
      "مؤمن": 1230,
      "آمرزش": 1231,
      "بياي": 1232,
      "تبديل": 1233,
      "نداشت": 1234,
      "داناست": 1235,
      "لعنتی": 1236,
      "دارای": 1237,
      "مشروب": 1238,
      "جو": 1239,
      "خلق": 1240,
      "سنگ": 1241,
      "هنوزم": 1242,
      "استوار": 1243,
      "بدین": 1244,
      "فرزندان": 1245,
      "\"!": 1246,
      "لا": 1247,
      "مراسم": 1248,
      "...»:": 1249,
      "ببيني": 1250,
      "سود": 1251,
      "دیگران": 1252,
      "کشتي": 1253,
      "ترين": 1254,
      "روان": 1255,
      "شکل": 1256,
      "شوخي": 1257,
      "مردي": 1258,
      "گذاشته": 1259,
      "خشم": 1260,
      "کرده‌اند": 1261,
      "قدم": 1262,
      "خودتو": 1263,
      "متأسفم": 1264,
      "میتونی": 1265,
      "بشن": 1266,
      "بگيره": 1267,
      "داشتند": 1268,
      "دلیل": 1269,
      "نميکنه": 1270,
      "--": 1271,
      "سجده": 1272,
      "آينده": 1273,
      "شيطان": 1274,
      "بديد": 1275,
      "سرعت": 1276,
      "&": 1277,
      "همانند": 1278,
      "بتونه": 1279,
      "وَ": 1280,
      "دستت": 1281,
      "سري": 1282,
      "وای": 1283,
      "سرم": 1284,
      "بازگشت": 1285,
      "تونيم": 1286,
      "گوشت": 1287,
      "بدانید": 1288,
      "کمکم": 1289,
      "]،": 1290,
      "ارتش": 1291,
      "ان": 1292,
      "قهوه": 1293,
      "همسر": 1294,
      "بکن": 1295,
      "جشن": 1296,
      "گردد": 1297,
      "سي": 1298,
      "بودیم": 1299,
      "خودشون": 1300,
      "چيزايي": 1301,
      "ميرسه": 1302,
      "هلاک": 1303,
      "پرستش": 1304,
      "تورو": 1305,
      "مخفي": 1306,
      "خواهر": 1307,
      "چندتا": 1308,
      "آشنا": 1309,
      "بگيريم": 1310,
      "توضيح": 1311,
      "می‌گردد": 1312,
      "پروا": 1313,
      "گرم": 1314,
      "بکش": 1315,
      "جهاد": 1316,
      "هستیم": 1317,
      "چک": 1318,
      "گذشت": 1319,
      "بگه": 1320,
      "خواهید": 1321,
      "بيدار": 1322,
      "نشانه": 1323,
      "نمیدونم": 1324,
      "اینها": 1325,
      "کمي": 1326,
      "آخه": 1327,
      "عزیزم": 1328,
      "آورده‌اند": 1329,
      "and": 1330,
      "بعدا": 1331,
      "بسوی": 1332,
      "دستگاه": 1333,
      "a": 1334,
      "بدانچه": 1335,
      "جمله": 1336,
      "مراقبت": 1337,
      "فرستادیم": 1338,
      "مجازات": 1339,
      "20": 1340,
      "باشين": 1341,
      "مسئله": 1342,
      "مکان": 1343,
      "همچنین": 1344,
      "ديد": 1345,
      "راهي": 1346,
      "نکنید": 1347,
      "آشكار": 1348,
      "وسط": 1349,
      "آمرزنده": 1350,
      "گرد": 1351,
      "اولین": 1352,
      "آهنگ": 1353,
      "بعدي": 1354,
      "راستی": 1355,
      "چيزا": 1356,
      "خوشت": 1357,
      "چپ": 1358,
      "میدم": 1359,
      "بحث": 1360,
      "خواهيم": 1361,
      "اينکار": 1362,
      "سالم": 1363,
      "كنه": 1364,
      "میگم": 1365,
      "پروردگارش": 1366,
      "جدید": 1367,
      "شک": 1368,
      "متشکرم": 1369,
      "موسى": 1370,
      "حفظ": 1371,
      "گاهی": 1372,
      "اونوقت": 1373,
      "راهی": 1374,
      "وسیله": 1375,
      "ارتباط": 1376,
      "بابت": 1377,
      "شده‌اند": 1378,
      "اختلاف": 1379,
      "خانوم": 1380,
      "نگو": 1381,
      "آوردم": 1382,
      "خاک": 1383,
      "خواسته": 1384,
      "سرش": 1385,
      "ول": 1386,
      "احترام": 1387,
      "سخته": 1388,
      "شخص": 1389,
      "ماشین": 1390,
      "تردید": 1391,
      "مقام": 1392,
      "دانشگاه": 1393,
      "قاتل": 1394,
      "بن": 1395,
      "خواهیم": 1396,
      "مارو": 1397,
      "کمکت": 1398,
      "اضافه": 1399,
      "انفاق": 1400,
      "می‌کردند": 1401,
      "هستید": 1402,
      "بشيم": 1403,
      "حالش": 1404,
      "ذره": 1405,
      "سياه": 1406,
      "بلكه": 1407,
      "حرومزاده": 1408,
      "دفتر": 1409,
      "برين": 1410,
      "عوضي": 1411,
      "مرکز": 1412,
      "آغاز": 1413,
      "بکشه": 1414,
      "تخت": 1415,
      "درمورد": 1416,
      "دوستان": 1417,
      "پخش": 1418,
      "...‏": 1419,
      "s": 1420,
      "تمومش": 1421,
      "قديمي": 1422,
      "شرمنده": 1423,
      "طبقه": 1424,
      "کاش": 1425,
      "قدر": 1426,
      "شدی": 1427,
      "میتونم": 1428,
      "امکان": 1429,
      "اومدن": 1430,
      "تن": 1431,
      "تون": 1432,
      "خودشه": 1433,
      "زیاد": 1434,
      "ميزنه": 1435,
      "ديشب": 1436,
      "پاسخ": 1437,
      "بکنيم": 1438,
      "خودتان": 1439,
      "زدي": 1440,
      "مى‌گويند": 1441,
      "میکنیم": 1442,
      "پایان": 1443,
      "کمتر": 1444,
      "خيال": 1445,
      "رسيده": 1446,
      "امن": 1447,
      "بزرگی": 1448,
      "کشتی": 1449,
      "کوچيک": 1450,
      "روزي": 1451,
      "بری": 1452,
      "خواهي": 1453,
      "کارم": 1454,
      "‌": 1455,
      "ببینم": 1456,
      "محکم": 1457,
      "براتون": 1458,
      "بيان": 1459,
      "ماده": 1460,
      "استراحت": 1461,
      "تصور": 1462,
      "ميدونه": 1463,
      "آیه": 1464,
      "اداره": 1465,
      "اونجاست": 1466,
      "\"...": 1467,
      "فرمانده": 1468,
      "بدوني": 1469,
      "صدمه": 1470,
      "%": 1471,
      "بخور": 1472,
      "درون": 1473,
      "دچار": 1474,
      "سکس": 1475,
      "ضربه": 1476,
      "خوردن": 1477,
      "آن‌گاه": 1478,
      "ببينيم": 1479,
      "بمونه": 1480,
      "هات": 1481,
      "یوسف": 1482,
      "چطوری": 1483,
      "گل": 1484,
      "نشد": 1485,
      "8": 1486,
      "بردار": 1487,
      "خنده": 1488,
      "خورد": 1489,
      "اتفاقی": 1490,
      "میده": 1491,
      "سازمان": 1492,
      "هاش": 1493,
      "همونطور": 1494,
      "پايان": 1495,
      "شگفت": 1496,
      "برا": 1497,
      "کارش": 1498,
      "دستم": 1499,
      "مقابل": 1500,
      "مى‌كنيد": 1501,
      "زودتر": 1502,
      "نبودم": 1503,
      "می‌کنیم": 1504,
      "پی": 1505,
      "خُب": 1506,
      "دفاع": 1507,
      "دي": 1508,
      "رنج": 1509,
      "مُرده": 1510,
      "پرداخت": 1511,
      "فاصله": 1512,
      "اهميت": 1513,
      "شايسته": 1514,
      "شده‌است": 1515,
      "خویشتن": 1516,
      "بدتر": 1517,
      "سرورم": 1518,
      "هشدار": 1519,
      "آوردن": 1520,
      "دسته": 1521,
      "پایین": 1522,
      "بيشتري": 1523,
      "جاى": 1524,
      "گناهان": 1525,
      "تعداد": 1526,
      "دولت": 1527,
      "موجود": 1528,
      "دادگاه": 1529,
      "حالى": 1530,
      "همينجا": 1531,
      "9": 1532,
      "دعا": 1533,
      "غرق": 1534,
      "ميبيني": 1535,
      "شون": 1536,
      "پناه": 1537,
      "کافی": 1538,
      "ميخوايم": 1539,
      "بپرسم": 1540,
      "سم": 1541,
      "عذابى": 1542,
      "فضل": 1543,
      "[=": 1544,
      "اميد": 1545,
      "عصباني": 1546,
      "ش": 1547,
      "تورات": 1548,
      "خدایی": 1549,
      "نیستند": 1550,
      "برسه": 1551,
      "،)": 1552,
      "مادرش": 1553,
      "اموال": 1554,
      "سازد": 1555,
      "سپاس": 1556,
      "کنین": 1557,
      "بزرگتر": 1558,
      "شکر": 1559,
      "ديدن": 1560,
      "عجب": 1561,
      "هستين": 1562,
      "یقیناً": 1563,
      "گروهى": 1564,
      "زيرا": 1565,
      "وقته": 1566,
      "یافت": 1567,
      "درباره‌ی": 1568,
      "گويند": 1569,
      "آرامش": 1570,
      "ساکت": 1571,
      "ايشون": 1572,
      "خدمت": 1573,
      "کوچک": 1574,
      "وگرنه": 1575,
      "بسیاری": 1576,
      "بيني": 1577,
      "نمیتونم": 1578,
      "کلاس": 1579,
      "فهميدي": 1580,
      "قرمز": 1581,
      "زودی": 1582,
      "مي‌کنم": 1583,
      "بقره": 1584,
      "بيمارستان": 1585,
      "حلال": 1586,
      "شوهر": 1587,
      "نیکی": 1588,
      "واو": 1589,
      "گفتی": 1590,
      "اجرا": 1591,
      "همشون": 1592,
      "کردين": 1593,
      "اصل": 1594,
      "نیستی": 1595,
      "امور": 1596,
      "دستش": 1597,
      "كسي": 1598,
      "محض": 1599,
      "نیک": 1600,
      "سفارش": 1601,
      "تبدیل": 1602,
      "جاودانه": 1603,
      "زنم": 1604,
      "فرمود": 1605,
      "قطعا": 1606,
      "ستاره": 1607,
      "شاهد": 1608,
      "فعل": 1609,
      "ميشد": 1610,
      "هرچي": 1611,
      "فرق": 1612,
      "انتقام": 1613,
      "دين": 1614,
      "انقدر": 1615,
      "عالم": 1616,
      "پیمان": 1617,
      "خيابون": 1618,
      "درس": 1619,
      "نگفتم": 1620,
      "هیچوقت": 1621,
      "نمايش": 1622,
      "نمیشه": 1623,
      "ولش": 1624,
      "باشیم": 1625,
      "شدید": 1626,
      "صحنه": 1627,
      "احمقانه": 1628,
      "صد": 1629,
      "ميخوان": 1630,
      "آفرینش": 1631,
      "تحمل": 1632,
      "جناب": 1633,
      "فراوان": 1634,
      "جمهور": 1635,
      "نهان": 1636,
      "بخوام": 1637,
      "[:": 1638,
      "آنهاست": 1639,
      "موردش": 1640,
      "نظرم": 1641,
      "آفریده": 1642,
      "بتوني": 1643,
      "بخواد": 1644,
      "لوط": 1645,
      "معلوم": 1646,
      "بسه": 1647,
      "دردسر": 1648,
      "،‏": 1649,
      "ثبت": 1650,
      "خالي": 1651,
      "نيستن": 1652,
      "دریا": 1653,
      "فرزند": 1654,
      "كردن": 1655,
      "کردید": 1656,
      "برگردم": 1657,
      "خواهيد": 1658,
      "دونه": 1659,
      "دید": 1660,
      "میکنن": 1661,
      "گردن": 1662,
      "12": 1663,
      "خاموش": 1664,
      "شاه": 1665,
      "نقش": 1666,
      "گواهی": 1667,
      "30": 1668,
      "شرک": 1669,
      "بتونيم": 1670,
      "جالب": 1671,
      "مشخص": 1672,
      "ه": 1673,
      "اونه": 1674,
      "تشکر": 1675,
      "دقيقاً": 1676,
      "يكي": 1677,
      "گمراهی": 1678,
      "برگشت": 1679,
      "ميديم": 1680,
      "هشت": 1681,
      "ميليون": 1682,
      "15": 1683,
      "آرزو": 1684,
      "جهت": 1685,
      "ميبينم": 1686,
      "پرت": 1687,
      "گرداند": 1688,
      "بمب": 1689,
      "بزرگي": 1690,
      "شان": 1691,
      "عهده": 1692,
      "پيروى": 1693,
      "برخورد": 1694,
      "دنبالش": 1695,
      "عجيب": 1696,
      "in": 1697,
      "آسيب": 1698,
      "هیچی": 1699,
      "پیغمبران": 1700,
      "بیم": 1701,
      "كرده‌اند": 1702,
      "پوست": 1703,
      "جوان": 1704,
      "می‌داند": 1705,
      "گرفتار": 1706,
      "قهرمان": 1707,
      "مغز": 1708,
      "ملکه": 1709,
      "ازتون": 1710,
      "فراهم": 1711,
      "نميکني": 1712,
      "دیدم": 1713,
      "زیان": 1714,
      "سرزمین": 1715,
      "واست": 1716,
      "كي": 1717,
      "مرسي": 1718,
      "معني": 1719,
      "داوری": 1720,
      "رقص": 1721,
      "می‌دهند": 1722,
      "نکرد": 1723,
      "دنياي": 1724,
      "زني": 1725,
      "اینا": 1726,
      "ميكنه": 1727,
      "تجاوز": 1728,
      "تمومه": 1729,
      "داداش": 1730,
      "طبق": 1731,
      "قوي": 1732,
      "لازمه": 1733,
      "پيتر": 1734,
      "فرانک": 1735,
      "پلیس": 1736,
      "عطا": 1737,
      "نقطه": 1738,
      "نمونه": 1739,
      "باقي": 1740,
      "تقريبا": 1741,
      "خاص": 1742,
      "طوري": 1743,
      "میگی": 1744,
      "دوستش": 1745,
      "میتونه": 1746,
      "چونکه": 1747,
      "ببينه": 1748,
      "بسی": 1749,
      "مشکلی": 1750,
      "باورم": 1751,
      "کارها": 1752,
      "گريه": 1753,
      "گواه": 1754,
      "شراب": 1755,
      "ميدن": 1756,
      "گفتار": 1757,
      "تسلیم": 1758,
      "دخترم": 1759,
      "خورشید": 1760,
      "رفیق": 1761,
      "پاره": 1762,
      "جرم": 1763,
      "ميكني": 1764,
      "احتمالاً": 1765,
      "بررسي": 1766,
      "مختلف": 1767,
      "هرگاه": 1768,
      "7": 1769,
      "¨": 1770,
      "اينجام": 1771,
      "جاده": 1772,
      "شنيدي": 1773,
      "برق": 1774,
      "می‌تواند": 1775,
      "اعتقاد": 1776,
      "درمان": 1777,
      "سن": 1778,
      "اسب": 1779,
      "اینکارو": 1780,
      "بچه‌ها": 1781,
      "جي": 1782,
      "گلوله": 1783,
      "-.": 1784,
      "I": 1785,
      "بانو": 1786,
      "بمونم": 1787,
      "ظاهر": 1788,
      "فساد": 1789,
      "جاش": 1790,
      "ميخواست": 1791,
      "گذاشتم": 1792,
      "آدما": 1793,
      "سطح": 1794,
      "مياي": 1795,
      "نميخواي": 1796,
      "هام": 1797,
      "واقعی": 1798,
      "برایشان": 1799,
      "نگهبان": 1800,
      "والتر": 1801,
      "The": 1802,
      "جنده": 1803,
      "وضعيت": 1804,
      "تنهايي": 1805,
      "خوشگل": 1806,
      "عبادت": 1807,
      "هرکس": 1808,
      "سفيد": 1809,
      "شامل": 1810,
      "آمریکا": 1811,
      "تکرار": 1812,
      "جورايي": 1813,
      "آید": 1814,
      "اعراف": 1815,
      "آخرین": 1816,
      "انعام": 1817,
      "صفحه": 1818,
      "نصف": 1819,
      "ازشون": 1820,
      "مى‌كردند": 1821,
      "ميمونه": 1822,
      "بعنوان": 1823,
      "شهادت": 1824,
      "میکردم": 1825,
      "هتل": 1826,
      "کوه": 1827,
      "كفر": 1828,
      "اعلام": 1829,
      "بجنب": 1830,
      "تقصير": 1831,
      "حقّ": 1832,
      "همچنين": 1833,
      "دخترا": 1834,
      "دوره": 1835,
      "نتیجه": 1836,
      "ورزیدند": 1837,
      "آزمايش": 1838,
      "امید": 1839,
      "توپ": 1840,
      "نيستيم": 1841,
      "برپا": 1842,
      "ستمکاران": 1843,
      "مست": 1844,
      "باهاشون": 1845,
      "دهنده": 1846,
      "نميتونيم": 1847,
      "آری": 1848,
      "باران": 1849,
      "شغل": 1850,
      "ميکردي": 1851,
      "نتيجه": 1852,
      "پدرش": 1853,
      "جعبه": 1854,
      "م": 1855,
      "متوقف": 1856,
      "عقل": 1857,
      "مَا": 1858,
      "بیش": 1859,
      "ثانيه": 1860,
      "خودمو": 1861,
      "كردي": 1862,
      "بکشي": 1863,
      "تصمیم": 1864,
      "فرشته": 1865,
      "مک": 1866,
      "ببينيد": 1867,
      "درجه": 1868,
      "سيستم": 1869,
      "ميشيم": 1870,
      "برخى": 1871,
      "خدايى": 1872,
      "دلت": 1873,
      "زندگيم": 1874,
      "صالح": 1875,
      "بيايد": 1876,
      "تام": 1877,
      "خواهی": 1878,
      "شبیه": 1879,
      "آزار": 1880,
      "برادرم": 1881,
      "حقوق": 1882,
      "دریافت": 1883,
      "دقیقه": 1884,
      "فیلم": 1885,
      "اعتراف": 1886,
      "بنابراين": 1887,
      "كاري": 1888,
      "مسئول": 1889,
      "مصدر": 1890,
      "کارا": 1891,
      "کله": 1892,
      "یکم": 1893,
      "رحمان": 1894,
      "پارک": 1895,
      "کشت": 1896,
      "آبی": 1897,
      "بياري": 1898,
      "تفنگ": 1899,
      "خوانده": 1900,
      "خیر": 1901,
      "همگی": 1902,
      "تجربه": 1903,
      "سرباز": 1904,
      "قومش": 1905,
      "کدام": 1906,
      "شتاب": 1907,
      "ضمیر": 1908,
      "فرستاد": 1909,
      "مخصوص": 1910,
      "اصلي": 1911,
      "ایجاد": 1912,
      "برامون": 1913,
      "عصر": 1914,
      "شم": 1915,
      "فرد": 1916,
      "مو": 1917,
      "همچین": 1918,
      "آفرید": 1919,
      "حمل": 1920,
      "اکنون": 1921,
      "جريان": 1922,
      "میرم": 1923,
      "نمایش": 1924,
      "گوید": 1925,
      "استاد": 1926,
      "راز": 1927,
      "سو": 1928,
      "برايشان": 1929,
      "بنداز": 1930,
      "مي‌خوام": 1931,
      "جلسه": 1932,
      "سختي": 1933,
      "نميخواد": 1934,
      "پاي": 1935,
      "پدران": 1936,
      "تونستم": 1937,
      "منافقان": 1938,
      "ندارن": 1939,
      "كجا": 1940,
      "بگی": 1941,
      "عمر": 1942,
      "موقعيت": 1943,
      "وقتشه": 1944,
      "خودشو": 1945,
      "منظور": 1946,
      "درصد": 1947,
      "میخواد": 1948,
      "واحد": 1949,
      "بدیم": 1950,
      "راستى": 1951,
      "حضور": 1952,
      "طلاق": 1953,
      "چهره": 1954,
      "آورده‌ايد": 1955,
      "بنابراین": 1956,
      "تيکه": 1957,
      "دردناک": 1958,
      "رحم": 1959,
      "پنجره": 1960,
      "جسد": 1961,
      "فرودگاه": 1962,
      "هود": 1963,
      "آسمان‌ها": 1964,
      "خيانت": 1965,
      "مهلت": 1966,
      "ميکشه": 1967,
      "نکنه": 1968,
      "نیکو": 1969,
      "ضد": 1970,
      "قيامت": 1971,
      "می‌کنی": 1972,
      "يكديگر": 1973,
      "آقايون": 1974,
      "مشغول": 1975,
      "نگهش": 1976,
      "چجوري": 1977,
      "آوردي": 1978,
      "روزه": 1979,
      "مى‌شود": 1980,
      "گشت": 1981,
      "آینده": 1982,
      "شديد": 1983,
      "مفعول": 1984,
      ")!": 1985,
      "جنگل": 1986,
      "رسالت": 1987,
      "زودي": 1988,
      "کافيه": 1989,
      "كارهاى": 1990,
      "ميدونستم": 1991,
      "ميکنيد": 1992,
      "انسانها": 1993,
      "سخنان": 1994,
      "نکردي": 1995,
      "–": 1996,
      "آمدند": 1997,
      "خوشش": 1998,
      "صلح": 1999,
      "عدالت": 2000,
      "عمو": 2001,
      "یقین": 2002,
      "آسان": 2003,
      "بموني": 2004,
      "تک": 2005,
      "حالم": 2006,
      "ذکر": 2007,
      "قطار": 2008,
      "مرتکب": 2009,
      "ديروز": 2010,
      "بنده": 2011,
      "کلی": 2012,
      "شریک": 2013,
      "صدای": 2014,
      "متنفرم": 2015,
      "میگه": 2016,
      "بودید": 2017,
      "سوم": 2018,
      "مناسب": 2019,
      "دیده": 2020,
      "رفتي": 2021,
      "سارا": 2022,
      "عادت": 2023,
      "آدماي": 2024,
      "آمريکا": 2025,
      "باقی": 2026,
      "برن": 2027,
      "جهانیان": 2028,
      "عیسی": 2029,
      "مریم": 2030,
      "اصلاح": 2031,
      "سرزمين": 2032,
      "قادر": 2033,
      "لیکن": 2034,
      "مشت": 2035,
      "ميز": 2036,
      "برش": 2037,
      "درستش": 2038,
      "روزنامه": 2039,
      "مسيح": 2040,
      "هنري": 2041,
      "پياده": 2042,
      "پیروزی": 2043,
      "آموزش": 2044,
      "مشکلات": 2045,
      "می‌شوید": 2046,
      "نوشيدني": 2047,
      "وسيله": 2048,
      "باغ": 2049,
      "خرج": 2050,
      "مهموني": 2051,
      "نميده": 2052,
      "نيروي": 2053,
      "اينان": 2054,
      "بيست": 2055,
      "بيماري": 2056,
      "بکشم": 2057,
      "جالبه": 2058,
      "مصرف": 2059,
      "اساس": 2060,
      "دريا": 2061,
      "دريافت": 2062,
      "ببند": 2063,
      "پسره": 2064,
      "برایتان": 2065,
      "رسیده": 2066,
      "محذوف": 2067,
      "کتابی": 2068,
      "شاهزاده": 2069,
      "شنوا": 2070,
      "ميبينمت": 2071,
      "چيزاي": 2072,
      "گاز": 2073,
      "!)": 2074,
      "مقدس": 2075,
      "واسم": 2076,
      "پي": 2077,
      "آي": 2078,
      "اسمت": 2079,
      "عذر": 2080,
      "کوتاه": 2081,
      "آشغال": 2082,
      "ترجيح": 2083,
      "مردگان": 2084,
      "50": 2085,
      "بذارم": 2086,
      "حسابي": 2087,
      "خواستي": 2088,
      "رشد": 2089,
      "فریاد": 2090,
      "مي‌کني": 2091,
      "قرباني": 2092,
      "مثلا": 2093,
      "نميدوني": 2094,
      "وضع": 2095,
      "طلب": 2096,
      "گردید": 2097,
      "to": 2098,
      "بخورم": 2099,
      "فک": 2100,
      "مخالفت": 2101,
      "نده": 2102,
      "نزديك": 2103,
      "برقرار": 2104,
      "تمرين": 2105,
      "دليلي": 2106,
      "دوش": 2107,
      "عزيز": 2108,
      "نيازي": 2109,
      "چيزهايي": 2110,
      "گرفتند": 2111,
      "داشتیم": 2112,
      "دشمنان": 2113,
      "رخ": 2114,
      "شنبه": 2115,
      "وى": 2116,
      ":)": 2117,
      "دراز": 2118,
      "شويد": 2119,
      "نيويورک": 2120,
      "عالی": 2121,
      "ِ": 2122,
      "پیامبران": 2123,
      "کردار": 2124,
      "بقیه": 2125,
      "بیاد": 2126,
      "تير": 2127,
      "مى‌شوند": 2128,
      "مي‌کنه": 2129,
      "هواپيما": 2130,
      "کرديد": 2131,
      "شمال": 2132,
      "مردی": 2133,
      "نعمتهای": 2134,
      "بوديد": 2135,
      "دهیم": 2136,
      "ساختمون": 2137,
      "شدت": 2138,
      "مژده": 2139,
      "بوي": 2140,
      "رئیس": 2141,
      "زنه": 2142,
      "فروش": 2143,
      "هديه": 2144,
      "ساحل": 2145,
      "مرتبه": 2146,
      "کمال": 2147,
      "دوستم": 2148,
      "سرنوشت": 2149,
      "ميگيرم": 2150,
      "کاپيتان": 2151,
      "اوقات": 2152,
      "یالا": 2153,
      "ماجرا": 2154,
      "مسير": 2155,
      "اصلی": 2156,
      "باب": 2157,
      "تسليم": 2158,
      "مايکل": 2159,
      "متحده": 2160,
      "مى": 2161,
      "می‌دارند": 2162,
      "کمی": 2163,
      ":]": 2164,
      "ماهي": 2165,
      "يارى": 2166,
      "پرنده": 2167,
      "بردن": 2168,
      "تباه": 2169,
      "دادی": 2170,
      "عروسي": 2171,
      "نخواهند": 2172,
      "آوردیم": 2173,
      "خلاف": 2174,
      "سریع": 2175,
      "پير": 2176,
      "جنس": 2177,
      "مایه": 2178,
      "مدل": 2179,
      "احکام": 2180,
      "نتونستم": 2181,
      "بگیر": 2182,
      "سبز": 2183,
      "فرض": 2184,
      "اوني": 2185,
      "رستاخیز": 2186,
      "مى‌دهد": 2187,
      "نداری": 2188,
      "توست": 2189,
      "سوزان": 2190,
      "عهد": 2191,
      "می‌گوید": 2192,
      "نمی‌کنند": 2193,
      "حلقه": 2194,
      "نمیاد": 2195,
      "نمی‌کند": 2196,
      "هارو": 2197,
      "برید": 2198,
      "بنگر": 2199,
      "وحى": 2200,
      "].": 2201,
      "ساز": 2202,
      "غم": 2203,
      "هاست": 2204,
      "هري": 2205,
      "آرام": 2206,
      "ايده": 2207,
      "تميز": 2208,
      "صورتی": 2209,
      "بلا": 2210,
      "تكذيب": 2211,
      "اختیار": 2212,
      "جين": 2213,
      "سؤال": 2214,
      "ناگهان": 2215,
      "پست": 2216,
      "گربه": 2217,
      "بهره": 2218,
      "دارو": 2219,
      "ديويد": 2220,
      "می‌سازد": 2221,
      "پوشش": 2222,
      "اف": 2223,
      "بشی": 2224,
      "میتونیم": 2225,
      "همچنان": 2226,
      "کارمون": 2227,
      "ايجاد": 2228,
      "خورشيد": 2229,
      "ديوار": 2230,
      "عضو": 2231,
      "می‌باشد": 2232,
      "گنده": 2233,
      "جاری": 2234,
      "سختی": 2235,
      "شکار": 2236,
      "مايک": 2237,
      "می‌دارد": 2238,
      "ارباب": 2239,
      "خاندان": 2240,
      "خلاص": 2241,
      "سرپرست": 2242,
      "ميکنند": 2243,
      "مي‌خواي": 2244,
      "نوبت": 2245,
      "دستگير": 2246,
      "شدیم": 2247,
      "ميگيره": 2248,
      "امضا": 2249,
      "بانک": 2250,
      "٬": 2251,
      "ت": 2252,
      "خوردم": 2253,
      "دوران": 2254,
      "سينه": 2255,
      "برون": 2256,
      "دعوا": 2257,
      "دیدی": 2258,
      "ملحق": 2259,
      "گند": 2260,
      "بيش": 2261,
      "ندا": 2262,
      "الآن": 2263,
      "بالاي": 2264,
      "تواناست": 2265,
      "اينجايي": 2266,
      "ویژه": 2267,
      "بند": 2268,
      "حکمت": 2269,
      "زندگى": 2270,
      "سنت": 2271,
      "كه‌": 2272,
      "يادته": 2273,
      "حذف": 2274,
      "حکومت": 2275,
      "خيله": 2276,
      "دوربين": 2277,
      "چارلي": 2278,
      "اشتباهي": 2279,
      "تاريخ": 2280,
      "گذاشت": 2281,
      "آورید": 2282,
      "اخراج": 2283,
      "اونقدر": 2284,
      "رستوران": 2285,
      "سیاه": 2286,
      "شي": 2287,
      "مردمى": 2288,
      "مشاهده": 2289,
      "معروف": 2290,
      "آور": 2291,
      "امان": 2292,
      "بخوره": 2293,
      "مهر": 2294,
      "ميدونيم": 2295,
      "پدید": 2296,
      "گه": 2297,
      "اخبار": 2298,
      "ربطي": 2299,
      "سقوط": 2300,
      "اشکالي": 2301,
      "سیستم": 2302,
      "متفاوت": 2303,
      "مى‌داند": 2304,
      "نشسته": 2305,
      "نيستند": 2306,
      "باهوش": 2307,
      "ليست": 2308,
      "آورند": 2309,
      "بعداً": 2310,
      "درختان": 2311,
      "غافل": 2312,
      "نمود": 2313,
      "پیوسته": 2314,
      "اینجوری": 2315,
      "باري": 2316,
      "جزا": 2317,
      "خبري": 2318,
      "همگي": 2319,
      "جایگاه": 2320,
      "قومی": 2321,
      "هنگامى": 2322,
      "ولم": 2323,
      "گرفتيم": 2324,
      "بخشی": 2325,
      "شخصي": 2326,
      "کلاه": 2327,
      "آزمایش": 2328,
      "برگرده": 2329,
      "بیماری": 2330,
      "خشک": 2331,
      "سبک": 2332,
      "فرانسه": 2333,
      "مبارک": 2334,
      "آورديم": 2335,
      "متاسفانه": 2336,
      "مجبورم": 2337,
      "کارهاي": 2338,
      "ببره": 2339,
      "برادرش": 2340,
      "تیم": 2341,
      "علامت": 2342,
      "مي‌دوني": 2343,
      "،\"": 2344,
      "ابراهيم": 2345,
      "مغازه": 2346,
      "نو": 2347,
      "چیزهائی": 2348,
      "خوار": 2349,
      "داشتی": 2350,
      "دزدي": 2351,
      "ذهن": 2352,
      "فرستاديم": 2353,
      "ژنرال": 2354,
      "رستاخيز": 2355,
      "پای": 2356,
      "گاو": 2357,
      "موقعي": 2358,
      "همونجا": 2359,
      "وقتا": 2360,
      "بپرس": 2361,
      "بگيريد": 2362,
      "زيبا": 2363,
      "لو": 2364,
      "=": 2365,
      "آفتاب": 2366,
      "برادران": 2367,
      "ميرن": 2368,
      "نمیخوام": 2369,
      "گيري": 2370,
      "¶": 2371,
      "تعجب": 2372,
      "حرفي": 2373,
      "چيزها": 2374,
      "گفتیم": 2375,
      "بفهمم": 2376,
      "دونستم": 2377,
      "رستگار": 2378,
      "ثمود": 2379,
      "هممون": 2380,
      "مامانم": 2381,
      "منفجر": 2382,
      "مي‌دونم": 2383,
      "نميدم": 2384,
      "جنوب": 2385,
      "نهرها": 2386,
      "آگاهی": 2387,
      "برگشته": 2388,
      "سوراخ": 2389,
      "شرايط": 2390,
      "میره": 2391,
      "ورود": 2392,
      "احتمال": 2393,
      "ضبط": 2394,
      "انتقال": 2395,
      "تاریخ": 2396,
      "بطور": 2397,
      "عجيبه": 2398,
      "نا": 2399,
      "پراکنده": 2400,
      "اختيار": 2401,
      "بالاتر": 2402,
      "افسر": 2403,
      "بجز": 2404,
      "دقت": 2405,
      "قضیه": 2406,
      "گناهی": 2407,
      "بو": 2408,
      "داده‌اند": 2409,
      "ديوانه": 2410,
      "كارى": 2411,
      ")*": 2412,
      "بخشش": 2413,
      "بعدی": 2414,
      "خير": 2415,
      "دانست": 2416,
      "قفل": 2417,
      "نداریم": 2418,
      "ببرم": 2419,
      "بگیرم": 2420,
      "جوون": 2421,
      "كيفر": 2422,
      "بيفته": 2423,
      "كمك": 2424,
      "مقرر": 2425,
      "پيمان": 2426,
      "اونجايي": 2427,
      "بخوري": 2428,
      "بياره": 2429,
      "رم": 2430,
      "پیشین": 2431,
      "استخدام": 2432,
      "امنيت": 2433,
      "اندوه": 2434,
      "بذاري": 2435,
      "برتر": 2436,
      "بزنن": 2437,
      "تصویر": 2438,
      "دهم": 2439,
      "سيگار": 2440,
      "شير": 2441,
      "طریق": 2442,
      "عاقبت": 2443,
      "می‌کنه": 2444,
      "همینطور": 2445,
      "پسش": 2446,
      "بدونه": 2447,
      "صفت": 2448,
      "مصر": 2449,
      "نديده": 2450,
      "عليه": 2451,
      "مياره": 2452,
      "نيم": 2453,
      "پیشه": 2454,
      "40": 2455,
      "آل‌عمران": 2456,
      "بينم": 2457,
      "بگيرش": 2458,
      "جزيره": 2459,
      "رام": 2460,
      "صرف": 2461,
      "صندلي": 2462,
      "نميدونستم": 2463,
      "پیام": 2464,
      "چوب": 2465,
      "یکسان": 2466,
      "18": 2467,
      "آنانند": 2468,
      "اتوبوس": 2469,
      "بزنی": 2470,
      "خرد": 2471,
      "ستمكاران": 2472,
